{
    "news": [
        {
            "thumb": "./steveverso/stevemario.jpg",
            "title": "Demo do steve pra dale",
            "text": "É claro que o comprometimento entre as equipes auxilia a preparação e a composição dos níveis de motivação departamental. O empenho em analisar a execução dos pontos do programa cumpre um papel essencial na formulação das condições financeiras e administrativas exigidas.",
            "id": "1"
        },
        {
            "thumb": "./steveverso/steveparkour.jpg",
            "title": "Steve Aviador",
            "text": "Todas estas questões, devidamente ponderadas, levantam dúvidas sobre se a determinação clara de objetivos ainda não demonstrou convincentemente que vai participar na mudança das formas de ação.",
            "id": "2"
        },
        {
            "thumb": "./steveverso/stevesport.jpg",
            "title": "Steve Artilheiro",
            "text": "Ao mesmo tempo e de maneira simétrica, a nossa subjetivação constrói um delírio que deixa brotar de si o Homem Psicanalítico.",
            "id": "3"
        },
        {
            "thumb": "./steveverso/steveguloso.jpg",
            "title": "Steve Festa Surpresa",
            "text": "É imperioso ressaltar que o polo hostil da ambivalência afetiva do complexo paterno foraclui o ponto de fundação cuja resistência é sempre do analista",
            "id": "4"
        },
        {
            "thumb": "./steveverso/stevejobs.jpg",
            "title": "Diretor Steve Jobs",
            "text": "Por outro lado, a onipresença das fantasias subjacentes fornece a dimensão teórica revelando-se por fim que o sofrimento em si mesmo é um gozo",
            "id": "5"
        },
        {
            "thumb": "./steveverso/certamentenaoeosteve.jpg",
            "title": "Certamente não é o Steve",
            "text": "Não fosse uma claudicação, a nossa subjetivação opera não per via di porre, e sim per via di levare que a Mulher não existe.",
            "id": "6"
        }        
    ]    
}